import { IFilter } from "../models";

export const filters: IFilter[] = [
	{
		id: 1,
		name: 'Уход за телом'
	},
	{
		id: 2,
		name: 'Уход за руками'
	},
	{
		id: 3,
		name: 'Уход за ногами'
	},
	{
		id: 4,
		name: 'Уход за лицом'
	},
	{
		id: 5,
		name: 'Уход за волосами'
	},
	{
		id: 6,
		name: 'Средства для загара'
	},
	{
		id: 7,
		name: 'Средства для бритья'
	},
	{
		id: 8,
		name: 'Подарочные наборы'
	},
	{
		id: 9,
		name: 'Гигиеническая продукция'
	},
	{
		id: 10,
		name: 'Гигиена полости рта'
	},
	{
		id: 11,
		name: 'Бумажная продукция'
	}

]